Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Goliat is an oil and gas discovery in production licences 229 and 229B (link to the Fact Pages) in the southwestern part of the Barents Sea, about 85 km northwest of Hammerfest.
nb: Goliat er et olje- og gassfunn i utvinningstillatelsene 229 og 229B (lenke til faktasidene) i den sørvestlige delen av Barentshavet, rundt 85 kilometer nordvest for Hammerfest.

source: Eni Norge is the operator with an ownership interest of 65 per cent, Statoil is a licensee with a 35 per cent interest.
nb: Eni Norge er operatør med en andel på 65 prosent, Statoil er rettighetshaver med 35 prosent.

source: The sea depth in the area is 320 - 420 metres.
nb: Havdypet i området er mellom 320 og 420 meter.

source: The development plan for the field (PDO) stipulates production of hydrocarbons from the Realgrunnen and Kobbe reservoirs.
nb: Utbyggingsplanen for feltet (PUD) legger opp til at det skal produseres hydrokarboner fra Realgrunnen- og Kobbe-reservoarene.

source: The recoverable oil reserves from these reservoirs are estimated at 28 million Sm3 of oil.
nb: De utvinnbare oljereservene fra disse reservoarene er estimert til 28 millioner Sm3 olje.

source: The gas will be injected for pressure support in the initial phase, but is planned be exported later on.
nb: Gassen skal injiseres for trykkstøtte i den første fasen, men den skal etter planene eksporteres seinere.

source: When that will happen depends on how production develops and the establishment of transport solutions.
nb: Når det skal skje, avhenger av produksjonsforløpet og etablering av transportløsninger.

source: Recoverable gas reserves are estimated at around eight billion Sm3.
nb: De utvinnbare gassreservene er beregnet til rundt åtte milliarder Sm3.

source: Final consent to start production is also contingent on securing approval from the Petroleum Safety Authority Norway and the Norwegian Environment Agency.
nb: Endelig samtykke til produksjonsstart forutsetter også godkjenning fra Petroleumstilsynet og Miljødirektoratet.

source: (Article updated 15.01.2016)
nb: (Saken oppdatert 15.01.2016)

source: The Gullfaks project is the second major seabed gas compression project that will be initiated, after the Norwegian Petroleum Directorate granted consent for the start-up of Åsgard subsea compression in July 2015.
nb: Gullfaksprosjektet er det andre store prosjektet for gasskompresjon på havbunnen som igangsettes, etter at Oljedirektoratet ga samtykke til oppstart av Åsgard havbunnskompresjon i juli 2015.

source: "Technology development is a key to improved recovery and extended lifetime for fields on the Norwegian shelf," says principal engineer Astri Fritsen of the Norwegian Petroleum Directorate.
nb: «Teknologiutvikling er en nøkkel til økt utvinning og forlenget levetid for feltene på norsk sokkel,» sier sjefingeniør Astri Fritsen i Oljedirektoratet.

source: "For Gullfaks, this gas compression means extended lifetime and an increase in the gas recovery rate from Gullfaks Sør Brent from 62 to 74 per cent."
nb: «For Gullfaks betyr gasskompresjonen forlenget levetid og en økning i utvinningsgraden for gass fra Gullfaks Sør Brent fra 62 til 74 prosent.»

source: The compressor station and the umbilical installed on the seabed on Gullfaks will push the well stream from templates D, L, M, and N up.
nb: Kompressorstasjonen og kontrollkabelen som er installert på havbunnen på Gullfaks skal presse opp brønnstrømmen fra havbunnsrammene D, L, M og N.

source: Production is scheduled to start no later than October of this year.
nb: Produksjonen skal etter planen starte seinest i oktober i år.

source: In addition to accelerating gas production and extending the period when the gas capacity on the Gullfaks C facility is utilised, the new infrastructure will increase the gas and condensate reserves from the reservoirs on Gullfaks Sør Brent and Rimfaks Brent.
nb: I tillegg til å akselerere gassproduksjonen og forlenge perioden hvor gasskapasiteten på Gullfaks C-innretningen utnyttes, vil den nye infrastrukturen øke gass- og kondensatreservene fra reservoarene i Gullfaks Sør Brent og Rimfaks Brent.

source: This also enables the realisation of additional resources in the greater Gullfaks area.
nb: Den gjør det også mulig å realisere tilleggsressurser i Gullfaks-området.

source: According to Fritsen, the technology can be used on other new and existing fields in the future.
nb: Ifølge Fritsen kan teknologien i tiden framover også tas i bruk på andre nye og eksisterende felt.

source: Relevant news article:
nb: Relevant nyhetsaktikkel:

source: The NPD considers plan for new development on the Halten Bank - 6406/3-8 >>
nb: OD behandlar plan for ny utbygging på Haltenbanken - 6406/3-8 >>

source: Press release from the MPE:
nb: Pressemelding fra OED:

source: Maria development plan approved (only in Norwegian) >>
nb: Maria utbyggingsplan godkjent >>

source: Expected recoverable resources from Edvard Grieg total 29 million standard cubic metres of oil equivalents (182 million bbls o.e.), mainly oil.
nb: Forventede utvinnbare ressurser fra Edvard Grieg er 29 millioner standard kubikkmeter oljeekvivalenter (182 millioner fat o.e.), hovedsakelig olje.

source: The field's start-up is in accordance with the Plan for Development and Operation (PDO).
nb: Feltets oppstart skjer i tråd med Plan for utbygging og drift (PUD).

source: Development costs have increased somewhat, but the increase is within the uncertainty range of plus/minus 20 per cent in the investment estimate in the PDO.
nb: Utbyggingskostnadene har økt noe, men økningen ligger innenfor usikkerhetsspennet på pluss/minus 20 prosent i investeringsanslaget i PUD.

source: The PDO estimate was 22.8 billion kroner (2015-NOK).
nb: PUD-estimatet var 22,8 milliarder kroner (2015-kroner), mens rapportert investeringsanslag endte på 24,8 milliarder 2015-kroner.

source: The Edvard Grieg field, production licence 338, is situated on the Utsira High, about 35 kilometres south of the Grane and Balder fields.
nb: Edvard Grieg-feltet i utvinningstillatelse 338 ligger på Utsirahøgda, om lag 35 kilometer sør for feltene Grane og Balder.

source: The field is developed with a fixed platform, resting on the seabed.
nb: Feltet er bygd ut med en bunnfast produksjonsinnretning.

source: The oil is transported by pipeline (EGOP) to the Grane oil pipeline and on to the Sture terminal north of Bergen.
nb: Oljen blir transportert i en rørledning (EGOP) til Grane oljerør og videre til Sture-terminalen nord for Bergen.

source: The gas is transported in a separate pipeline (UHGP), which is tied in to the pipeline network on the UK side (SAGE).
nb: Gassen blir transportert i en egen rørledning (UHGP), som er knyttet til rørledningsnettet på britisk side (SAGE).

source: When plans were made for developing Edvard Grieg and neighbouring field Ivar Aasen, a decision was made to coordinate the development solutions for the fields.
nb: Da planene for utbygging av Edvard Grieg og nabofeltet Ivar Aasen ble lagt, ble det besluttet at utbyggingsløsningene for disse feltene skulle samordnes.

source: This means that oil and gas from Ivar Aasen will undergo final processing on Edvard Grieg, and will be routed on from there in the same transport systems.
nb: Det innebærer at olje og gass fra Ivar Aasen skal ferdigprosesseres på Edvard Grieg, og derfra sendes videre i de samme transportsystemene.

source: Production from Ivar Aasen is scheduled to start in late 2016.
nb: Produksjonen på Ivar Aasen er planlagt å starte sent i 2016.

source: The plan furthermore calls for tying in other discoveries in the area to Edvard Grieg as capacity gradually becomes available.
nb: Andre funn i området planlegges knyttet opp mot Edvard Grieg etter hvert som det blir ledig kapasitet.

source: Edvard Grieg will supply power to Ivar Aasen.
nb: Edvard Grieg skal dekke kraftbehovet til Ivar Aasen.

source: The licensees in PL 338 are cooperating with other licensees on the Utsira High to find a joint solution for power supply from land.
nb: Rettighetshaverne i utvinningstillatelse 338 samarbeider med andre rettighetshavere på Utsirahøgda om en felles løsning for kraftforsyning fra land.

source: The boundaries of the shelf were laid out, and the first – and largest – licensing round was announced.
nb: Grensene på sokkelen ble lagt, og den første – og største - konsesjonsrunden lyst ut.

source: On 9 April 1965, the rules shaping petroleum activities on the Norwegian shelf were stipulated in a Royal Decree.
nb: Den 9. april 1965 ble reglene for petroleumsvirksomheten på norsk sokkel fastsatt i en kongelig resolusjon.

source: Just four days later, the first licensing round was announced for 278 blocks in the North Sea, south of the 62nd parallel.
nb: Bare fire dager etter ble den første konsesjonsrunden, for 278 blokker i Nordsjøen sør for 62 breddegrad, lagt ut.

source: The announcement came two months after Norway and the United Kingdom had signed a treaty dividing the continental shelf according to the median line principle.
nb: Utlysningen kom to måneder etter at Norge og Storbritannia hadde undertegnet en avtale om fordele kontinentalsokkelen seg imellom etter midtlinjeprinsippet.

source: A similar treaty was signed with Denmark on 8 December the same year.
nb: Den 8. desember samme år ble en tilsvarende avtale inngått med Danmark.

source: At the end of the 1950s, Norwegian geologists had ruled out the possibility of oil and gas deposits off the Norwegian coast.
nb: På slutten av 1950-tallet hadde norske geologer avvist muligheten for at det fantes olje- og gassforekomster utenfor norskekysten.

source: However, the vast Groningen gas discovery in the Netherlands in 1959 caused many people to reconsider the possibility of finding petroleum under the seabed in the North Sea.
nb: Men det store gassfunnet i Groningen i Nederland i 1959 gjorde at flere så med nye øyne på muligheten for å finne petroleum i havbunnen under Nordsjøen.

source: First out was oil company Phillips Petroleum in the autumn of 1962 with a request to the authorities for permission to conduct geological surveys on the shelf.
nb: Høsten 1962 var oljeselskapet Phillips Petroleum først ute med å be myndighetene om tillatelse til å gjøre geologiske undersøkelser på sokkelen.

source: Several other international companies followed, with applications for exclusive rights to explore for oil in specific areas.
nb: Flere internasjonale selskaper fulgte på, med søknader om å få enerett på å lete etter olje i bestemte områder.

source: "Norway’s sovereignty over the Norwegian continental shelf for exploration and exploitation of subsea natural resources” was proclaimed in May 1963.
nb: I mai 1963 ble "Norges statshøyhet over norsk kontinentalsokkel for utforskning og utnyttelse av undersjøiske naturforekomster" proklamert.

source: This Act confirmed that the Norwegian State was the owner of the Norwegian continental shelf, and that only the Government could grant permission for exploration and production.
nb: Loven slo fast at staten var grunneier på norsk kontinentalsokkel, og at bare regjeringen kunne gi tillatelse til leting og utvinning.

source: The first announcement received 11 applications, and 22 production licences for 78 blocks were awarded in August 1965.
nb: Den første utlysningen fikk 11 søknader, og i august 1965 ble 22 utvinningstillatelser for 78 blokker tildelt.

source: It took four more years before the first major oil discovery was made – Ekofisk.
nb: Deretter tok det fire år før det første store oljefunnet – Ekofisk – ble gjort.

source: The 23rd licensing round was announced on 20 January of this year, for 57 blocks and parts of blocks in all of the three maritime zones outside Norway.
nb: Den 20. januar i år ble den 23. konsesjonsrunden lyst ut, for 57 blokker og deler av blokker i alle de tre havområdene utenfor Norge.

source: The conclusion is that sharing information benefits all parties.
nb: Konklusjonen er at deling av kunnskap gagner alle.

source: This is in line with the ambition of the Force collaboration forum, which is to “play an important role in future value creation on the Norwegian shelf”.
nb: Dette er i tråd med ambisjonen til samarbeidsforumet Force, som er å «spille en viktig rolle i framtidig verdiskaping på norsk sokkel».

source: The goal is to facilitate cooperation between companies, authorities and expert communities.
nb: Målet er å legge til rette for samarbeid mellom selskaper, myndigheter og kompetansemiljøer.

source: “It is impressive that Force is still going strong.
nb: «Det er imponerende at Force fortsatt holder på.

source: This is probably because the forum is still relevant and pertinent,” says Dag Bering, the NPD geologist who originally conceived the idea that led to Force.
nb: Det skyldes nok at forumet fortsatt er relevant og aktuelt,» sier Dag Bering, geologen i OD som i sin tid fikk ideen til Force.

source: When it started, Force consisted of 13 companies, the Norwegian Petroleum Directorate and the Research Council of Norway.
nb: I starten bestod Force av 13 selskaper, Oljedirektoratet og Norsk Forskningsråd.

source: At the time, Force only addressed issues relating to improved recovery.
nb: Den gang jobbet Force bare med spørsmål rundt økt utvinning.

source: The collaboration forum is now, as then, for companies that are qualified as licensees on the Norwegian shelf.
nb: Samarbeidsforumet er nå, som da, for selskaper som er kvalifiserte som rettighetshavere på norsk sokkel.

source: As of today, nearly 50 companies have joined.
nb: Per i dag er i underkant av 50 selskaper med.

source: Force’s primary focus areas are improved exploration (IE) and improved oil and gas recovery (IOGR).
nb: Forces hovedfokusområder er forbedret leting (Improved exploration, IE) og forbedret olje- og gassutvinning (Improved oil and gas recovery, IOGR).

source: Each area is led by a technical committee with members from eight companies, while many of the seminars and meetings are organised by various network groups.
nb: Hvert av områdene ledes av en teknisk komite med medlemmer fra åtte selskaper, mens mange av seminarene og møtene skjer i regi av ulike nettverksgrupper.

source: Joint industry projects (JIPs) are another collaborative arena – here the companies identify joint issues with specific challenges and establish projects across production licences.
nb: En annen samarbeidsarena er prosjektgruppene (JIP) – her har selskapene identifisert felles problemstillinger med konkrete utfordringer og etablerer prosjekter på tvers av utvinningstillatelsene.

source: “Member companies pay about NOK 40,000 per year and there is, in principle, a ‘zero budget’.
nb: «Medlemsbedriftene betaler vel 40.000 kroner i året og det er i prinsippet et «null budsjett».

source: The funds are spent on administration and joint activities,” says Eva Halland, who is an NPD geologist and chair of the Force secretariat.
nb: Pengene brukes til administrasjon og fellesaktiviteter,» sier Eva Halland, som er geolog i OD og leder for Force-sekretariatet.

source: The NPD also participates in Force – both as a member, secretariat and accountant; 1.5 full-time equivalents have been allocated for secretariat tasks.
nb: Oljedirektoratet deltar nemlig også i Force – både som medlem, sekretariat og regnskapsfører.

source: “Most activities take place in our offices in Stavanger.
nb: «De fleste aktivitetene foregår i våre lokaler i Stavanger.

source: But we encourage the companies to take the lead on other aspects; they are the ones who have to take responsibility for raising topics and issues,” says Eva Halland.
nb: Men vi er opptatt av at det er selskapene som skal være i førersetet ellers, det er de som må ta ansvar for å løfte tema og problemstillinger,» sier Eva Halland,

source: And this they do; Halland is often surprised at how open they are, and how much they share, when they meet at seminars and lunch meetings.
nb: Og det gjør de; ifølge Halland er hun ofte overrasket over hvor åpne de er, og hvor mye de deler, når de møtes på seminarer og lunsjmøter.

source: This is most likely a recognition of the fact that the more you share, the more others will share in return.
nb: Dette er nok en anerkjennelse av at jo mer man selv deler, desto mer deler andre også.

source: And the activity level has been rising in recent years:
nb: Og engasjementet har vært økende de siste årene:

source: “After we restructured the work in 2012, Force has gained a second wind.
nb: «Etter at vi la om arbeidet i 2012, har Force fått et løft.

source: The committees are working well, and the activities are generally full and have waiting lists.
nb: Komiteene arbeider godt, og som regel er det fullt hus og ventelister til aktivitetene nå.

source: Some of the seminars are also transmitted via video.
nb: Noen av seminarene video-overføres også.

source: The discussions are open, participants are active and people tell us they feel the activities are valuable,” says Halland, who admits that she is sometimes impressed with what brings people in:
nb: Diskusjonene er frie, deltakerne er aktive og vi får tilbakemeldinger på at de har stort utbytte av å være med,» sier Halland, som innrømmer at hun av og til er imponert over hva som trekker folk:

source: “The topics are often very specific and can be fairly narrow.
nb: «Temaene er ofte veldig spesifikke og kan være rimelig smale.

source: For example, we had a two-day seminar on biostratigraphy that was very well-attended.
nb: For eksempel kjørte vi et todagers seminar om biostratigrafi med veldig god deltakelse.

source: No-one else delves into the details like that, the major conferences are usually much more general.”
nb: Ingen andre går i dybden på den måten, de store konferansene er vanligvis mye mer generelle.»

source: The activities organised by non-commercial Force are also immune to the cutbacks and savings measures in the oil sector.
nb: Aktivitetene i regi av ikke-kommersielle Force rammes heller ikke av at det er nedskjæringer og innsparinger i oljesektoren.

source: But does Force contribute to improved exploration and recovery of more oil and gas on the shelf?
nb: Men bidrar Force til at det letes bedre og produseres mer olje og gass på sokkelen?

source: Halland believes it does.
nb: Ja, mener Halland.

source: Because good discussions and sharing of knowledge and experience motivate people and make them more aware – which in turn affects the jobs they do.
nb: For gode diskusjoner og deling av kunnskap og erfaringer motiverer og gjør folk bevisste – noe som igjen påvirker den jobben de gjør.

source: Here is some of member feedback:
nb: Her er noen tilbakemeldinger fra medlemmene:

source: Elisabeth Femsteinevik, licence and portfolio manager in Faroe Petroleum
nb: Elisabeth Femsteinevik, lisens- og porteføljeleder i Faroe Petroleum

source: The Force collaboration has given Faroe Petroleum access to many exciting and fruitful partnerships with both academia and other oil companies.
nb: Force samarbeidet har gitt Faroe Petroleum tilgang til mange spennende og fruktbare samarbeid med både akademia og andre oljeselskaper.

source: We also gain access to good conferences and seminars.
nb: I tillegg får vi tilgang til gode konferanser og seminar.

source: Force is a well-functioning forum where companies can share their experience from exploration and production on the Norwegian shelf.
nb: Force er et velfungerende forum hvor selskaper kan dele erfaringer om lete og utvinning på norsk sokkel.

source: Force ‘workshops’ are also a good arena for network building within specialised disciplines.
nb: Force ‘workshops’ er dessuten en god arena for å bygge nettverk innen spesielle fagområder.

source: Laila Pedersen, senior geophysicist in Suncor
nb: Laila Pedersen, senior geofysiker i Suncor

source: Force is an exciting collaboration forum where a number of companies share good ideas and results.
nb: Force er et spennende samarbeidsforum hvor mange selskaper deler gode ideer og resultater.

source: An entry-level forum for discussions and presentations.
nb: Et lavterskelforum for diskusjoner og presentasjoner.

source: I think the seminars and workshops have addressed many exciting and interesting topics.
nb: Syns seminarene og workshopene har hatt spennende og interessant temaer.

source: Kjell-Sigve Lervik, geologist in Statoil
nb: Kjell-Sigve Lervik, geolog i Statoil

source: Force is an arena where companies and people meet in a positive atmosphere to generate ideas and cooperation from which all participants can benefit.
nb: Force er en arena der selskaper og mennesker møtes i en positiv atmosfære for å generere ideer og samarbeid som alle deltakerne har nytte av.

source: We discuss interesting topics at professional workshops.
nb: Vi diskuterer interessante tema på profesjonelle workshops.

source: Statoil has been part of Force for a long time, and we realise that cooperation is important to achieve value creation on the Norwegian shelf.
nb: Statoil har vært med i Force lenge, og vi ser at samarbeid er et viktig for å få til verdiskaping på norsk sokkel.

source: Hans Augedal, chief geologist in Lundin and chairman of the Force Management Committee
nb: Hans-Oddvar Augedal, sjefgeolog i Lundin og leder for Force’ styringskomite

source: The companies compete on a daily basis to be awarded licences.
nb: Til daglig konkurrerer selskapene om å få tildelt konsesjoner.

source: In other parts of the world, this results in knowledge and experiences being protected to achieve a competitive advantage.
nb: I andre deler av verden fører dette til at kunnskap og erfaringer skjermes for å oppnå konkurranseposisjon.

source: Force organises a number of seminars and work meetings of very high professional quality that are very popular in the industry, and ensures good, informal contact between disciplines.
nb: Force arrangerer en rekke seminarer og arbeidsmøter med svært høy faglig kvalitet som er svært populære i industrien og sikrer god, uformell kontakt mellom fagmiljøene.

source: Read more: www.force.org
nb: Mer informasjon på www.force.org

source: With Nyland, the Norwegian Petroleum Directorate will have a geologist at the helm.
nb: Med henne får Oljedirektoratet (OD) en geolog på toppen.

source: Bente Nyland is the NPD's third director general.
nb: Bente Nyland er ODs tredje direktør.

source: She succeeds Gunnar Berge, who left the post in June of this year.
nb: Hun etterfølger Gunnar Berge som forlot sin stilling i juni i år.

source: Fredrik Hagemann was the NPD's first director general.
nb: Fredrik Hagemann var ODs første direktør.

source: "I am overwhelmed and happy for the confidence shown in me.
nb: - Jeg er overveldet og glad for den tilliten som er vist meg.

source: I am proud to have this position and proud of the organisation I am to lead.
nb: Jeg er stolt over å ha fått stillingen og stolt av organisasjonen jeg er satt til å lede.

source: Nyland has worked in the NPD since 1989.
nb: Nyland har arbeidet i OD siden 1989.

source: For many years, she has been responsible for undiscovered resources, exploration of new areas, new players on the Norwegian shelf, as well as work with licence award rounds.
nb: Hun har i en årrekke hatt ansvaret for uoppdagede ressurser, utforsking av nye områder, nye aktører på norsk sokkel og har arbeidet med tildelingsrunder.

source: She came to the NPD in 1989, and in 1993 she received her first management position in the Directorate.
nb: I 1989 gikk hun til OD, og i 1993 fikk hun sin første lederstilling i direktoratet.

source: When the Directorate underwent a significant organisational change in 2001, she became one of four senior managers.
nb: Da direktoratet gjennomgikk en omfattende organisasjonsendring i 2001, ble hun en av fire toppledere.
